{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "     Sun Rise In The East"
			},
			"Translation":
			{
				"Text": "     Sun Rise In The East"
			},
			"Key": "B2071A4248208863D38126B005399BB5"
		},
		{
			"Source":
			{
				"Text": " left!"
			},
			"Translation":
			{
				"Text": " left!"
			},
			"Key": "BDEBB7694D2C89B8552ED2B4B0BA9FF5"
		},
		{
			"Source":
			{
				"Text": " locations completed. "
			},
			"Translation":
			{
				"Text": " locations completed. "
			},
			"Key": "9817D0504CA9D4DB0B777B912A006A14"
		},
		{
			"Source":
			{
				"Text": "(set \"Number of Players\" to <1)"
			},
			"Translation":
			{
				"Text": "(set \"Number of Players\" to <1)"
			},
			"Key": "352E3FB74AE13E8624235E98BBFA3155"
		},
		{
			"Source":
			{
				"Text": "- Gamepad Bottom Face-Button +\r\nLeft-Thumbstick to Teleport."
			},
			"Translation":
			{
				"Text": "- Gamepad Bottom Face-Button +\r\nLeft-Thumbstick to Teleport."
			},
			"Key": "D30B1D8C4C6A9D935939E6A5FC9400CD"
		},
		{
			"Source":
			{
				"Text": "- Touchpad / Thumbstick to Teleport\r\n\r\n- Trigger to Grab objects"
			},
			"Translation":
			{
				"Text": "- Touchpad / Thumbstick to Teleport\r\n\r\n- Trigger to Grab objects"
			},
			"Key": "CE189A2C4AFCE171A55D69ABB37F38E7"
		},
		{
			"Source":
			{
				"Text": "0 X"
			},
			"Translation":
			{
				"Text": "0 X"
			},
			"Key": "24C02111400EF76FF033268A00C7F050"
		},
		{
			"Source":
			{
				"Text": "0/2 locations completed. "
			},
			"Translation":
			{
				"Text": "0/2 locations completed. "
			},
			"Key": "E8091E3142393ADD367F2EA660E0A98D"
		},
		{
			"Source":
			{
				"Text": "1) HMD (+ Gamepad Optional)"
			},
			"Translation":
			{
				"Text": "1) HMD (+ Gamepad Optional)"
			},
			"Key": "F1BE38F140514DFB1F7564A11B04B751"
		},
		{
			"Source":
			{
				"Text": "2) HMD + Motion Controller"
			},
			"Translation":
			{
				"Text": "2) HMD + Motion Controller"
			},
			"Key": "61F8BB5648A6F255F4605BA289AE4E90"
		},
		{
			"Source":
			{
				"Text": "3 X"
			},
			"Translation":
			{
				"Text": "3 X"
			},
			"Key": "BF1A2C91405E6BBDD43F52A24E73D973"
		},
		{
			"Source":
			{
				"Text": "Agoraphobia S(t)imulator"
			},
			"Translation":
			{
				"Text": "Agoraphobia S(t)imulator"
			},
			"Key": "6ACA39F24ADDB6DB697FAD974C7F4857"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Bottom View"
			},
			"Translation":
			{
				"Text": "Bottom View"
			},
			"Key": "C348257244B6D29C69475F8B74C79885"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Camera Pitch"
			},
			"Translation":
			{
				"Text": "Camera Pitch"
			},
			"Key": "EFBC334049E149DCAFF3519D82C34999"
		},
		{
			"Source":
			{
				"Text": "CanGrab"
			},
			"Translation":
			{
				"Text": "CanGrab"
			},
			"Key": "C482B6CD40A90B1FB57264AB30313DDF"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Clear"
			},
			"Translation":
			{
				"Text": "Clear"
			},
			"Key": "B748CA3D4F63342AA79A63988A883087"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Translation":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Key": "EE929CA74C3FB0E6CDA90A92CA441A15"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Congratulations! Your finished the level!"
			},
			"Translation":
			{
				"Text": "Congratulations! Your finished the level!"
			},
			"Key": "65B618804222D360A1568EAA0417CD38"
		},
		{
			"Source":
			{
				"Text": "Congratulations! Your finished the level!"
			},
			"Translation":
			{
				"Text": "Congratulations! Your finished the level!"
			},
			"Key": "A4FD08FD4E3A17CDBA531582F4152D37"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "3EA0F867431503C56048059E3951043B"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "BDA30E864D5C42824D8701805F344694"
		},
		{
			"Source":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Translation":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Key": "59418E854CE2D1953B1EB1B5B9733E4B"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "E485B53C497959D834C7088A70034595"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "0535B2CE48ABE309C6F82CB1BB43A456"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": "First Person Template"
			},
			"Key": "250A277E42B5F40DEB04188F13512296"
		},
		{
			"Source":
			{
				"Text": "GOOD SKY"
			},
			"Translation":
			{
				"Text": "GOOD SKY"
			},
			"Key": "5AE72DBC44CA8050A917B1BE499C4730"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": "Grab"
			},
			"Key": "42456EF64A49C7B77DC40FB8A301ADA6"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HMD Locomotion + Gamepad (Optional)"
			},
			"Translation":
			{
				"Text": "HMD Locomotion + Gamepad (Optional)"
			},
			"Key": "78B152E64E26530F11BFA8A8545FC4FC"
		},
		{
			"Source":
			{
				"Text": "Hello motherfucker"
			},
			"Translation":
			{
				"Text": "Hello motherfucker"
			},
			"Key": "4950EC89457F8D299AB62DA64EF6AF73"
		},
		{
			"Source":
			{
				"Text": "Hemisphere"
			},
			"Translation":
			{
				"Text": "Hemisphere"
			},
			"Key": "F259193E4484E49E41738BBD06CFFF39"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "If panicked, press the left trigger"
			},
			"Translation":
			{
				"Text": "If panicked, press the left trigger"
			},
			"Key": "C8D019AD4D07B2E6D66F0198FB5708E5"
		},
		{
			"Source":
			{
				"Text": "Interaction <br>of big trees"
			},
			"Translation":
			{
				"Text": "Interaction <br>of big trees"
			},
			"Key": "6FFF90BA4B9EBC508F545988A6C60C97"
		},
		{
			"Source":
			{
				"Text": "Interaction of <br>phyical objects"
			},
			"Translation":
			{
				"Text": "Interaction of <br>phyical objects"
			},
			"Key": "632D6D0F4FD0BA096F8B449194F1D562"
		},
		{
			"Source":
			{
				"Text": "Interaction of <br>vegetation with collision "
			},
			"Translation":
			{
				"Text": "Interaction of <br>vegetation with collision "
			},
			"Key": "A5CA464B4282D8D6E7B264BCE9BE24D2"
		},
		{
			"Source":
			{
				"Text": "Interaction of<br>small vegetation"
			},
			"Translation":
			{
				"Text": "Interaction of<br>small vegetation"
			},
			"Key": "ADFA24B1433B582B988CF3BEC5E620CC"
		},
		{
			"Source":
			{
				"Text": "Keybindings"
			},
			"Translation":
			{
				"Text": "Keybindings"
			},
			"Key": "266B525A40BD261867F650954FDFFD21"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Level Progress"
			},
			"Translation":
			{
				"Text": "Level Progress"
			},
			"Key": "8CBF8F6C445A354660ADAC90ACC2F052"
		},
		{
			"Source":
			{
				"Text": "Mesh Type"
			},
			"Translation":
			{
				"Text": "Mesh Type"
			},
			"Key": "DB41B8F54747E7DDE12CE6985B109646"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": "Middle"
			},
			"Key": "F6F8CC434FB81ABF49E0B2BBD34F8B00"
		},
		{
			"Source":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Translation":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Key": "776144E4450390CE9DBD2484621A0C21"
		},
		{
			"Source":
			{
				"Text": "Midnight Blood Moon"
			},
			"Translation":
			{
				"Text": "Midnight Blood Moon"
			},
			"Key": "43234A0B4A23383CDFEFD581F36161F7"
		},
		{
			"Source":
			{
				"Text": "Midnight Moon"
			},
			"Translation":
			{
				"Text": "Midnight Moon"
			},
			"Key": "9AE905A5414DC269E120A090858F352C"
		},
		{
			"Source":
			{
				"Text": "Midnight Stars "
			},
			"Translation":
			{
				"Text": "Midnight Stars "
			},
			"Key": "557FE8C44C93F6670BD6B2A1EDCB717C"
		},
		{
			"Source":
			{
				"Text": "Midnight Storm"
			},
			"Translation":
			{
				"Text": "Midnight Storm"
			},
			"Key": "22203A3B4072CFE3C2F6E3A292E2B789"
		},
		{
			"Source":
			{
				"Text": "Moon"
			},
			"Translation":
			{
				"Text": "Moon"
			},
			"Key": "5D6BB73E4593BD54F7B50DB0F71B5192"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Motion Controller Locomotion + Grabbing"
			},
			"Translation":
			{
				"Text": "Motion Controller Locomotion + Grabbing"
			},
			"Key": "DFCA3BF4469C50DFA35ED6ADF0F18E89"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "4EB5AFAA488E2C6542BE939CC8D10C54"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "CAD0764E421E4668CDA3C0AB83D4FF79"
		},
		{
			"Source":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Translation":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Key": "840166C04B4AC8DC60A72282983CE128"
		},
		{
			"Source":
			{
				"Text": "Noon Clear Sky"
			},
			"Translation":
			{
				"Text": "Noon Clear Sky"
			},
			"Key": "3FCF6917400FBD599D6D99AEBAD1050F"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "E23493A14B06A5C5A3A8B8A1CE5EF618"
		},
		{
			"Source":
			{
				"Text": "Open Level"
			},
			"Translation":
			{
				"Text": "Open Level"
			},
			"Key": "FDE013B2412C401A3208C7BDC07E98B8"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "0A6367BD45B1D110A35FA3994D872966"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "FE2259AF4912354B455CC893F04C20B3"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Panic level"
			},
			"Translation":
			{
				"Text": "Panic level"
			},
			"Key": "BE6974A04EDE2F690EB62F87442F204B"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press the left trigger to return to the previous level"
			},
			"Translation":
			{
				"Text": "Press the left trigger to return to the previous level"
			},
			"Key": "9E0A529A43790D8C73FA0D800C8BE3D1"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Randomize!!"
			},
			"Translation":
			{
				"Text": "Randomize!!"
			},
			"Key": "BEB8862246E06EE4407160A89B4CEF99"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Sky Preset"
			},
			"Translation":
			{
				"Text": "Sky Preset"
			},
			"Key": "1DC7A859456977174A0F16A081E11C6E"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Slight"
			},
			"Translation":
			{
				"Text": "Slight"
			},
			"Key": "620C7EDB422ED85DBC47DE92B28E29FC"
		},
		{
			"Source":
			{
				"Text": "Sphere"
			},
			"Translation":
			{
				"Text": "Sphere"
			},
			"Key": "97297423416E3E9BB5AFA18B073C91E7"
		},
		{
			"Source":
			{
				"Text": "Stage I"
			},
			"Translation":
			{
				"Text": "Stage I"
			},
			"Key": "9751252E4195DA3F8106D7AD220DBCE5"
		},
		{
			"Source":
			{
				"Text": "Stage II"
			},
			"Translation":
			{
				"Text": "Stage II"
			},
			"Key": "5CC2093448AE170D22E5A2AFF93103FA"
		},
		{
			"Source":
			{
				"Text": "Stage III"
			},
			"Translation":
			{
				"Text": "Stage III"
			},
			"Key": "C5005FDD41D6031B8858F78ECD004A54"
		},
		{
			"Source":
			{
				"Text": "Stage IV"
			},
			"Translation":
			{
				"Text": "Stage IV"
			},
			"Key": "DA829AE843D4F7FA39B42AA373888AE2"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Storm"
			},
			"Translation":
			{
				"Text": "Storm"
			},
			"Key": "7D12D3E14DD8297C0F3663AC4E8F339C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds"
			},
			"Translation":
			{
				"Text": "Style Clouds"
			},
			"Key": "9782AE6D496A7C0D7F5FA68A0C77A923"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Translation":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Key": "4E65311C4217C694C4040D86EFC71679"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Key": "337138C44A7DE7B2C865DC838A24087C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Key": "8615B5884E64AAE4EE9D0DB0320205E1"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Stratus"
			},
			"Translation":
			{
				"Text": "Style Clouds Stratus"
			},
			"Key": "07FC601A4C18D571949C9D923116F0DB"
		},
		{
			"Source":
			{
				"Text": "Style Cold"
			},
			"Translation":
			{
				"Text": "Style Cold"
			},
			"Key": "0249A0E24FE0A005BF5F1B82F8F4E399"
		},
		{
			"Source":
			{
				"Text": "Style DarkSouls"
			},
			"Translation":
			{
				"Text": "Style DarkSouls"
			},
			"Key": "DC6E1E5241A16D66EF9EB5853A93BAC0"
		},
		{
			"Source":
			{
				"Text": "Style Death"
			},
			"Translation":
			{
				"Text": "Style Death"
			},
			"Key": "E8BEB9F34FACA60564E76EB7B010D89E"
		},
		{
			"Source":
			{
				"Text": "Style Desert"
			},
			"Translation":
			{
				"Text": "Style Desert"
			},
			"Key": "730810A240D757B1CFDAE19979CD2B8D"
		},
		{
			"Source":
			{
				"Text": "Style Forest"
			},
			"Translation":
			{
				"Text": "Style Forest"
			},
			"Key": "2F0000CB425117FAF2F31FB61072A8F1"
		},
		{
			"Source":
			{
				"Text": "Style Snow"
			},
			"Translation":
			{
				"Text": "Style Snow"
			},
			"Key": "009018B64FC253581CF201A93DF29DB8"
		},
		{
			"Source":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Key": "262768E542DA113C7DDDF2B2CF1100B7"
		},
		{
			"Source":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Key": "07FA82044A9528C6424B7D9B4496B405"
		},
		{
			"Source":
			{
				"Text": "Style UDK Night Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Night Sky"
			},
			"Key": "2994093249C7818356F06F92E4AF9176"
		},
		{
			"Source":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Key": "1680FB49428510B640767FBC29D9E5A9"
		},
		{
			"Source":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Translation":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Key": "29BD58F44940479856DC83A920C4E1AB"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Translation":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Key": "BA14B30F4BA70E68D2378DB904091966"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Translation":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Key": "EB8BD2384609F7D6B46387810489F57B"
		},
		{
			"Source":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Translation":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Key": "FB4CCABE410724A50A2EC29831EA8CC5"
		},
		{
			"Source":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Translation":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Key": "3E742DB24B1A001D373BF283428BB879"
		},
		{
			"Source":
			{
				"Text": "SunSet In Burn"
			},
			"Translation":
			{
				"Text": "SunSet In Burn"
			},
			"Key": "ABBFE088476E5B859F1F0080CC976343"
		},
		{
			"Source":
			{
				"Text": "SunSet Smoothly"
			},
			"Translation":
			{
				"Text": "SunSet Smoothly"
			},
			"Key": "0908BFE7445DEF3BC81ABBA615901517"
		},
		{
			"Source":
			{
				"Text": "Super Heavy"
			},
			"Translation":
			{
				"Text": "Super Heavy"
			},
			"Key": "9EB3571141A4EB92521A79BFC2B5CD37"
		},
		{
			"Source":
			{
				"Text": "Super Slight"
			},
			"Translation":
			{
				"Text": "Super Slight"
			},
			"Key": "E2E6F61F4E21E4ABDD5244B05A592CF7"
		},
		{
			"Source":
			{
				"Text": "Top View"
			},
			"Translation":
			{
				"Text": "Top View"
			},
			"Key": "D04615404F1DA41B297BD8B439295A7B"
		},
		{
			"Source":
			{
				"Text": "Turn Speed Rate"
			},
			"Translation":
			{
				"Text": "Turn Speed Rate"
			},
			"Key": "60D36A614EB321775A0CF18D331F2D20"
		},
		{
			"Source":
			{
				"Text": "Turn Table"
			},
			"Translation":
			{
				"Text": "Turn Table"
			},
			"Key": "F96386D44BD830A88B8B81B252427442"
		},
		{
			"Source":
			{
				"Text": "Use MotionController Trigger to Grab Objects"
			},
			"Translation":
			{
				"Text": "Use MotionController Trigger to Grab Objects"
			},
			"Key": "F78E453F48902DDD1DA59C848C59FA77"
		},
		{
			"Source":
			{
				"Text": "VR Template"
			},
			"Translation":
			{
				"Text": "VR Template"
			},
			"Key": "6AD5E65A4753A272D69FBBAE44EADA4D"
		},
		{
			"Source":
			{
				"Text": "VR Template"
			},
			"Translation":
			{
				"Text": "VR Template"
			},
			"Key": "7270C53C4602F1E34F0E4EA6DC7FAF8D"
		},
		{
			"Source":
			{
				"Text": "VR Template"
			},
			"Translation":
			{
				"Text": "VR Template"
			},
			"Key": "DB5CFE7B43EFD5827394B3B37265D1AF"
		},
		{
			"Source":
			{
				"Text": "VirtualRealityBP/Maps/HMDLocomotionMap"
			},
			"Translation":
			{
				"Text": "VirtualRealityBP/Maps/HMDLocomotionMap"
			},
			"Key": "44932D5B4E2572186DC4D38BEB6FCA64"
		},
		{
			"Source":
			{
				"Text": "VirtualRealityBP/Maps/MotionControllerMap"
			},
			"Translation":
			{
				"Text": "VirtualRealityBP/Maps/MotionControllerMap"
			},
			"Key": "25B22BE94C86AD925F7D49A121B8C91D"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Watch your step."
			},
			"Translation":
			{
				"Text": "Watch your step."
			},
			"Key": "AA7B8C4E42140D00F24B38BA4DAE5764"
		},
		{
			"Source":
			{
				"Text": "by UNEASY"
			},
			"Translation":
			{
				"Text": "by UNEASY"
			},
			"Key": "67DA9E8646A42B7960887DAEED0A4E9C"
		},
		{
			"Source":
			{
				"Text": "high"
			},
			"Translation":
			{
				"Text": "high"
			},
			"Key": "7382EF1F4B739EFA0B9EC2A6CF577F73"
		},
		{
			"Source":
			{
				"Text": "low"
			},
			"Translation":
			{
				"Text": "low"
			},
			"Key": "EBC2113D4A94C3665C4E6FBEA73A4BD5"
		},
		{
			"Source":
			{
				"Text": "multiplayer interaction"
			},
			"Translation":
			{
				"Text": "multiplayer interaction"
			},
			"Key": "79FE37F14E43C82C025E2F9A1ABE6C31"
		},
		{
			"Source":
			{
				"Text": "press shift to walk"
			},
			"Translation":
			{
				"Text": "press shift to walk"
			},
			"Key": "EC16176B4039E8BC5073D9A7937D6EF3"
		},
		{
			"Source":
			{
				"Text": "small tree 01"
			},
			"Translation":
			{
				"Text": "small tree 01"
			},
			"Key": "566687914FAC86F77414A4A186D1B3D4"
		},
		{
			"Source":
			{
				"Text": "small tree 02"
			},
			"Translation":
			{
				"Text": "small tree 02"
			},
			"Key": "CF9C35724B87FD173BD1958858FE3917"
		},
		{
			"Source":
			{
				"Text": "small tree 03"
			},
			"Translation":
			{
				"Text": "small tree 03"
			},
			"Key": "AF605C244B08799053DECBB400512D3F"
		},
		{
			"Source":
			{
				"Text": "small tree 04"
			},
			"Translation":
			{
				"Text": "small tree 04"
			},
			"Key": "E33D3C1D4B7FC5FF305194BF1F51A033"
		},
		{
			"Source":
			{
				"Text": "small tree 05"
			},
			"Translation":
			{
				"Text": "small tree 05"
			},
			"Key": "AB75050B49131F64C41C8BBBD4FBBDE0"
		},
		{
			"Source":
			{
				"Text": "small tree 06"
			},
			"Translation":
			{
				"Text": "small tree 06"
			},
			"Key": "1065423747A54AE6BDBCE1B8A7093091"
		},
		{
			"Source":
			{
				"Text": "small tree 07"
			},
			"Translation":
			{
				"Text": "small tree 07"
			},
			"Key": "6471914C4CFE52A2E7F761A0FBEB0BED"
		},
		{
			"Source":
			{
				"Text": "spruce_full_01"
			},
			"Translation":
			{
				"Text": "spruce_full_01"
			},
			"Key": "A0FF56A34479C149065FD784463DAFB9"
		},
		{
			"Source":
			{
				"Text": "spruce_full_02"
			},
			"Translation":
			{
				"Text": "spruce_full_02"
			},
			"Key": "3FA5BB7448B69F312F3265879BFE1A52"
		},
		{
			"Source":
			{
				"Text": "spruce_full_03"
			},
			"Translation":
			{
				"Text": "spruce_full_03"
			},
			"Key": "D38E23EB4B3C332BECBA6C8A1D32A1D2"
		},
		{
			"Source":
			{
				"Text": "spruce_half_01"
			},
			"Translation":
			{
				"Text": "spruce_half_01"
			},
			"Key": "D49EBB9C45B305D41D19D3BF32673018"
		},
		{
			"Source":
			{
				"Text": "spruce_half_02"
			},
			"Translation":
			{
				"Text": "spruce_half_02"
			},
			"Key": "8901DDFA4B9752CC7887CA995203C79B"
		},
		{
			"Source":
			{
				"Text": "spruce_half_03"
			},
			"Translation":
			{
				"Text": "spruce_half_03"
			},
			"Key": "D270FA784A8822337FB252AB898FEC82"
		},
		{
			"Source":
			{
				"Text": "spruce_half_04"
			},
			"Translation":
			{
				"Text": "spruce_half_04"
			},
			"Key": "5127859946BEA7E993E2E0A4BA36880A"
		},
		{
			"Source":
			{
				"Text": "v2.3"
			},
			"Translation":
			{
				"Text": "v2.3"
			},
			"Key": "F59F455F4E5194CEA0865097962C093D"
		}
	]
}